let arrayQuestions = [
  {
    number: 1,
    question: "Настоящая фамилия Ленина?",
    answer: "Ульянов",
    options: ["Ульянов", "Терешко", "Романов", "Нет правильного ответа"],
  },
  {
    number: 2,
    question: "Когда был образован СССР?",
    answer: "1922",
    options: ["1918", "1933", "1922", "1924"],
  },
  {
    number: 3,
    question: "Самый большой океан?",
    answer: "Тихий",
    options: ["Атлантический", "Тихий", "Индийский", "Южный"],
  },
  {
    number: 4,
    question: "Первый президент РФ?",
    answer: "Ельцин",
    options: ["Мизулина", "Ельцин", "Путин", "Медведев"],
  },
  {
    number: 5,
    question: "Какая форма у Земли?",
    answer: "Геоид",
    options: ["Геоид", "Сфера", "Круг", "Окружность"],
  },
]
